{
  "page_title": "Ethical Principles",
  "title": "Ethical Principles of a Participant in Project Humanity",
  "principles_list": [
    "<strong>1. Solidary Responsibility for Shared Resources</strong><br>The participant acknowledges that resources possessing the quality of exclusivity — including time, energy, and physical or digital environments — require collective care. Using them without regard for the consequences to others violates ethical solidarity.",
    "<strong>2. Actionable Empathy</strong><br>The ethical significance of an action is determined by its ability to reduce suffering or tension within the 'Other' system, not by the goodness of intention within the 'Self' system.",
    "<strong>3. Functional Flexibility</strong><br>A participant’s roles are not fixed and do not become part of their identity. Ethically preferable is the readiness to shift between functions in response to the community’s needs.",
    "<strong>4. Cognitive Openness</strong><br>Ethical maturity is measured by one’s willingness to revise their own mental models under the influence of new experience and others’ perspectives.",
    "<strong>5. Circulation of Knowledge</strong><br>Knowledge withdrawn from exchange loses its ethical value and risks becoming an instrument of power. Its ethical significance emerges only through continuous circulation among those capable of using and developing it.",
    "<strong>6. Responsible Presence</strong><br>Participation in the community implies minimal availability: maintaining up-to-date contact methods, not disappearing without necessity, and remaining ‘findable’ when it matters to others. Presence is not observation—it is the possibility of interaction.",
    "<strong>7. Open Future</strong><br>No path of development—personal, technical, or social—is considered final. The Project rejects closed systems, dogmas, and irreversible hierarchies. The future remains open to reassembly.",
    "<strong>8. Temporality of Ethics</strong><br>All the above principles are transitional. They arise not as eternal norms but as a response to the Project’s incompleteness—specifically, the temporary absence of unconditional abundance, full automation of routine functions, and sustainable resource surplus.<br>As long as the community depends on manual labor, limited spaces, and non-automated logistics, these principles serve as a <em>minimal ethical infrastructure</em> preventing the resurgence of hierarchies and exploitation.<br>However, as the Project approaches operational maturity—when maintaining the environment, distributing resources, and caring for others no longer require conscious effort—<strong>ethical obligations dissolve into the very fabric of everyday life</strong>. Responsibility ceases to be a choice and becomes a natural state, akin to breathing.<br>The Project does not seek a world where people are ‘good.’ It builds a world in which <strong>being ‘bad’ becomes meaningless</strong>, because the conditions of life no longer generate fear, scarcity, or distrust."
  ]
}