{
  "page_title": "Этические принципы",
  "title": "Этические принципы участника «Проекта Человечество»",
  "principles_list": [
    "<strong>1. Солидарная ответственность за общий ресурс</strong><br>Участник признаёт, что ресурсы, обладающие свойством исключительности, в том числе время, энергия, физическая и цифровая среда, требуют коллективной заботы. Их использование без учёта последствий для других нарушает этическую солидарность.",
    "<strong>2. Действенная эмпатия</strong><br>Этическая значимость действия определяется его способностью снижать страдание или напряжение в системе «Другой», а не благостью намерения в системе «Я».",
    "<strong>3. Функциональная пластичность</strong><br>Роли участника не фиксируются и не становятся частью идентичности. Этически предпочтительна готовность к переходу между функциями в ответ на потребности сообщества.",
    "<strong>4. Когнитивная открытость</strong><br>Этическая зрелость измеряется готовностью пересматривать собственные ментальные модели под воздействием нового опыта и чужой перспективы.",
    "<strong>5. Циркуляция знания</strong><br>Знание, изъятое из обмена, утрачивает этическую ценность и рискует превратиться в инструмент власти. Этически значимым становится его участие в непрерывной циркуляции между теми, кто способен его использовать и развивать.",
    "<strong>6. Ответственное присутствие</strong><br>Участие в сообществе предполагает минимальную доступность: оставлять актуальные способы связи, не исчезать без необходимости, быть «найденным», когда это важно для других. Присутствие — не наблюдение, а возможность взаимодействия.",
    "<strong>7. Открытое будущее</strong><br>Ни один путь развития — личный, технический или социальный — не считается окончательным. Проект отвергает закрытые системы, догмы и необратимые иерархии. Будущее остаётся открытым для пересборки.",
    "<strong>8. Временность этики</strong><br>Все вышеперечисленные принципы носят переходный характер. Они возникают не как вечные нормы, а как ответ на незавершённость Проекта — на временное отсутствие безусловного изобилия, полной автоматизации рутинных функций и устойчивого избытка ресурсов.<br>Пока сообщество зависит от ручного труда, ограниченных пространств и неавтоматизированной логистики, эти принципы служат <em>минималистичной этической инфраструктурой</em>, предотвращающей возрождение иерархий и эксплуатации.<br>Однако по мере достижения рабочего режима — когда поддержание среды, распределение ресурсов и забота о другом больше не требуют сознательного усилия — <strong>этические обязательства растворяются в самой ткани повседневности</strong>. Ответственность перестаёт быть выбором и становится естественным состоянием, подобным дыханию.<br>Проект не стремится к миру, где люди «хороши». Он строит мир, в котором <strong>быть «плохим» станет бессмысленно</strong>, потому что условия жизни больше не порождают страха, дефицита и недоверия."
  ]
}
