{
  "title": "About Project Humanity",
  "content": [
    "<p><strong>“Project Humanity” is a social experiment with a success probability of less than 10%.</strong><br>We consciously begin with this acknowledgment—not out of pessimism, but honesty. We do not promise utopia. We do not believe in the perfect human. We are not trying to reform the old world.</p>",
    "<p>We are building a <strong>new one—from scratch</strong>, with those who share its principles.</p>",
    "<h3>What do we offer?</h3>\n<p>Liberation from millennia of subconscious stress—the fear of resource scarcity, the struggle for survival, and dependence on money and hierarchy.<br>In return: <strong>a high standard of living, health protection, quality education, and freedom of self-realization</strong>, grounded not in competition, but in trust and reason.</p>",
    "<h3>How is this possible?</h3>\n<p>The Project operates under <strong>boundary conditions</strong>:</p>\n<ul>\n  <li>no money—resources are distributed according to need and meaning,</li>\n  <li>no formal laws—behavior is regulated by ethics and trust,</li>\n  <li>no hierarchy—decisions emerge from horizontal networks.</li>\n</ul>\n<p>We do not idealize human nature. We accept its imperfection—and design a system where this imperfection does not lead to collapse, but becomes the foundation for resilience.</p>",
    "<h3>How will it evolve?</h3>\n<ol>\n  <li><strong>Phase Zero</strong> — outreach and gathering like-minded individuals.</li>\n  <li><strong>Phase One</strong> — emergence as a political force, supported by interested states (in exchange for scientific, ethical, and political capital).</li>\n  <li><strong>Phase Two</strong> — practical implementation of the first autonomous enclave.</li>\n  <li><strong>Phase Three</strong> — creation of a network of enclaves on Earth.</li>\n  <li><strong>Phase Four</strong> — expansion beyond the planet: closed-loop space communities as the ultimate test of the model’s viability.</li>\n</ol>\n<p><strong>Simply reaching Phase Two would already constitute success.</strong></p>",
    "<h3>Why does this matter—even if it fails?</h3>\n<p>Because the very attempt forces us to ask the central question:<br><em>“Can we survive as a species—without money, without laws, without fear?”</em></p>\n<p>If the answer is “yes,” we will gain a civilization ready for the stars.<br>If “no,” we will at least learn where the limits of humanity lie.</p>",
    "<blockquote>\n  <p><strong>This is not utopia. This is the engineering of the future.</strong><br>Join us—if you’re ready to build, not just dream.</p>\n</blockquote>"
  ]
}