{
  "title": "О Проекте Человечество",
  "content": [
    "<p><strong>«Проект Человечество» — это социальный эксперимент с вероятностью успеха менее 10 %.</strong><br>Мы сознательно начинаем с этого признания. Не из пессимизма, а из честности. Мы не обещаем утопии. Мы не верим в идеального человека. Мы не пытаемся реформировать старый мир.</p>",
    "<p>Мы строим <strong>новый — с нуля</strong>, из тех, кто разделяет его <a href=\"?page=principles&amp;lang=ru\">принципы</a>.</p>",
    "<h3>Что мы предлагаем?</h3>\n<p>Освобождение от многовекового подсознательного стресса — страха перед нехваткой ресурсов, борьбы за выживание, зависимости от денег и иерархии.<br>Взамен — <strong>высокий уровень жизни, защиту здоровья, качественное образование и свободу самореализации</strong>, основанную не на конкуренции, а на доверии и разуме.</p>",
    "<h3>Как это возможно?</h3>\n<p>Проект существует в рамках <strong>краевых условий</strong>:</p>\n<ul>\n  <li>отсутствие денег — ресурсы распределяются по необходимости и смыслу,</li>\n  <li>отсутствие формальных законов — поведение регулируется этикой и доверием,</li>\n  <li>отсутствие иерархии — решения рождаются в горизонтальных сетях.</li>\n</ul>\n<p>Мы не идеализируем человеческую природу. Мы принимаем её несовершенство — и проектируем систему, в которой оно не ведёт к разрушению, а становится основой для устойчивости.</p>",
    "<h3>Как это будет развиваться?</h3>\n<ol>\n  <li><strong>Нулевая фаза</strong> — информирование и сбор единомышленников.</li>\n  <li><strong>Первая фаза</strong> — становление как политической силы при поддержке заинтересованных государств (в обмен на научный, этический и политический капитал).</li>\n  <li><strong>Вторая фаза</strong> — практическая реализация первого автономного анклава.</li>\n  <li><strong>Третья фаза</strong> — создание сети анклавов на Земле.</li>\n  <li><strong>Четвёртая фаза</strong> — выход за пределы планеты: замкнутые космические сообщества как финальная проверка жизнеспособности модели.</li>\n</ol>\n<p><strong>Уже выход на вторую фазу — это успех.</strong></p>",
    "<h3>Почему это важно — даже если не сработает?</h3>\n<p>Потому что сама попытка заставляет задать главный вопрос:<br><em>«Можем ли мы выжить как вид — без денег, без законов, без страха?»</em></p>\n<p>Если ответ «да» — мы получим цивилизацию, готовую к звёздам.<br>Если «нет» — мы хотя бы узнаем, где лежит предел человеческого.</p>",
    "<blockquote>\n  <p><strong>Это не утопия. Это инженерия будущего.</strong><br>Присоединяйся — если готов строить, а не мечтать.</p>\n</blockquote>"
  ]
}